reviews3 = """
Новая модель детских велосипедов Stels Jet 18" подходит для ребят, которые только\
 учатся кататься на двухколесных байках. Диаметр колес 18 дюймов рассчитан по росту\
  на детей дошкольного и младшего школьного возраста. В качестве материала 10-дюймовой\
   рамы производитель выбрал нержавеющую сталь. Она отличается своей прочностью и антикоррозийными\
    свойствами. Вес велосипеда достаточно внушительный, но правила безопасности и эксплуатации велосипедов\
     для маленьких детей предусматривают помощь взрослого при транспортировке или переноске. В остальном\
      данная модель станет идеальным первым велосипедом как для мальчишек, так и для девчонок.
Дизайн Jet 18" понравится вашему ребенку, ведь рама выкрашена в яркие контрастные цвета и велосипед будет\
 видно издали. Всегда приятнее кататься на байке, который привлекает к себе внимание окружающих. Освоение\
  навыков катания всегда сопряжено с падениями или не совсем удачными маневрами. Чтобы исключить вероятность\
   появления сколов на эмали, велосипед был оснащен накладками на раму справа и слева. Такая защита продлит\
    срок службы велосипеда, ведь при целостности эмали не будет появляться ржавчина.
"""
