# Содержимое файлов
reviews1 = """
Достоинства: Личное пространство в сети, огромный функционал, компактный.
Недостатки: Нет никаких инструкций для новичка по настройке удалённого доступа,\
      да и просто по настройке ПО тоже нет ничего внятного, только общее описание\
          функций и то далеко не всех.vКомментарий: Я достаточно продвинутый пользователь\
              ПК, но такой головоломки с настройкой устройства под девизом "включил и пользуйся"\
                  мне никогда не встречалось. Если Ваш уровень "могу включить ПК и запустить браузер/игру",\
                      нужно заранее найти человека который в теме и всё настроит, иначе алюминь всей Вашей\
                          задумке про личное "облако".
"""

reviews2 = """
Сковорода четырёхсекционная для омлета/яичницы/блинов
Наша сковорода с четырьмя отверстиями специально сделана для удобства приготовления быстрых блюд и перекусов\
      — омлет, яичница, блины, различные мясные продукты все что нужно для быстрого и здорового завтрака.\
          Каждый отсек является монолитной частью, однако дно само по себе единое, для удобства пользования.\
              Подходит для любых плит будь то газовая или индукционная. 
Характеристики и особенности: • У сковороды качественный материал, который отличается антипригарным\
      покрытием из камня "Maifan"; • Бакелитовая рукоятка, удобная для любых рук; • Износостойкая и\
          долговечная; • Имеет красивую и элегантную текстуру древесины; • Отличается теплоизоляцией\
              и анти-обжигающей рукояткой.
"""