# Содержимое файлов
reviews1 = """
Достоинства: Личное пространство в сети, огромный функционал, компактный.
Недостатки: Нет никаких инструкций для новичка по настройке удалённого доступа, да и просто по настройке ПО тоже нет ничего внятного, только общее описание функций и то далеко не всех.
Комментарий: Я достаточно продвинутый пользователь ПК, но такой головоломки с настройкой устройства под девизом "включил и пользуйся" мне никогда не встречалось. Если Ваш уровень "могу включить ПК и запустить браузер/игру", нужно заранее найти человека который в теме и всё настроит, иначе алюминь всей Вашей задумке про личное "облако".
"""